Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/samediggi.fi/toimintaohjelma_talousosio2012-2015.pdf.tmx
Source language: fin
Languages: sme

source: 022 SAAMENKIELISTEN SOSIAALI- JA 1.950.000,- 1.960.000,- 1.970.000,- TERVEYSPALVELUJEN TUOTTAMINEN (erillinen esitys STM:lle)
sme: 022 SÁMEGIELAT SOSIÁLA- JA 1.950.000,- 1.960.000,- 1.970.000,- DEARVVAŠVUOĐABÁLVALUSAID BUVTTADEAPMI (sierra evttohus SDM:ii)

source: 0232 II Suunnittelija 56.000,- 57.000,- 59.000,- 0233 Muut toimintamenot 30.000,- 32.000,- 34.000,- 86.000,- 89.000,- 93.000,-
sme: 0232 II Plánejeaddji 56.000,- 57.000,- 59.000,- 0233 Eará doaibmagolut 30.000,- 32.000,- 34.000,- 86.000,- 89.000,- 93.000,-

source: 024 SAAMELAISTEN TERVEYDEN 150.000,- 152.000,- 154.000,- EDISTÄMINEN (sis.
sme: 024 SÁPMELAČČAID DEARVVAŠVUOĐA 150.000,- 152.000,- 154.000,- OVDDIDEAPMI (sis.

source: suunnittelijan palkkakulut) (erillinen esitys STM:lle)
sme: plánejeaddji bálkágolut) (sierra evttohus SDM:ii)

source: Tulot (valtionavustukset) 11.520.000,- 11.887.000,- 12.447.000,-
sme: Boađut (stáhtadoarjagat) 11.520.000,- 11.887.000,- 12.447.000,-

source: Valtionavustukset oikeusministeriön pääluokasta (kohdat 01-014) 5.382.000,- 5.627.000,- 6.030.000,-
sme: Stáhtadoarjagat vuoigatvuohtaministeriija oaiveluohkás (čuoggát 01-014) 5.382.000,- 5.627.000,- 6.030.000,-

source: Valtionavustus työvoima- ja elinkeino- ministeriön pääluokasta (kohta 015) 500.000,- 500.000,- 500.000,-
sme: Stáhtadoarjagat bargofápmo- ja ealáhus- ministeriija oaiveluohkás (čuokkis 015) 500.000,- 500.000,- 500.000,-

source: Valtionavustukset opetus- ja kulttuuri- ministeriön pääluokasta (kohdat 016-022) 3.396.000,- 3.502.000,- 3.608.000,-
sme: Stáhtadoarjagat oahpahus- ja kultur- ministeriija oaiveluohkás (čuoggát 016-022) 3.396.000,- 3.502.000,- 3.608.000,-

source: Valtionavustukset sosiaali- ja terveysministeriön pääluokasta (kohdat 023-024) 2.242.000,- 2.258.000,- 2.309.000,-
sme: Stáhtadoarjagat sosiála- ja dearvvašvuohtaministeriija oaiveluohkás (čuoggát 023-024) 2.242.000,- 2.258.000,- 2.309.000,-
